
/* Class = "NSWindow"; title = "Shutting down"; ObjectID = "1064"; */
"1064.title" = "シャットダウンしています";

/* Class = "NSTableColumn"; headerCell.title = "Bottle"; ObjectID = "1068"; */
"1068.headerCell.title" = "ボトル";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "1870"; */
"1870.headerCell.title" = "状態";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1921"; */
"1921.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Force shutdown"; ObjectID = "1923"; */
"1923.title" = "強制終了";

/* Class = "NSTextFieldCell"; title = "Please wait while your applications shut down."; ObjectID = "1924"; */
"1924.title" = "アプリケーションをシャットダウンするまでお待ちください。";

/* Class = "NSTextFieldCell"; title = "Forcing shutdown"; ObjectID = "1925"; */
"1925.title" = "強制終了";

/* Class = "NSTextFieldCell"; title = "Canceling shutdown"; ObjectID = "1926"; */
"1926.title" = "シャットダウンをキャンセルしています";
